Repository: corianderr/TicketBox
Catalog: src/LetsGo.UI/Resources/Views/Shared/_Layout.*.resx
Languages: ky

# About
source: About the company
ky: Компания жөнүндө

# Accept
source: we accept
ky: Биз кабыл алабыз

source: Affiliate Program
ky: өнөктөш программасы

# Banners
source: Ponominalu Banners
ky: Баннерлер

# BoxOffice
source: Ticket office
ky: Кассалар

# Cancellations
source: Cancellations and postponements
ky: Жокко чыгаруу жана кийинкиге калтыруу

source: Categories
ky: Категории

# Compliance
source: Compliance and business ethics
ky: Комплаенс жана бизнес этикасы

source: Contacts
ky: Байланыштар

# Cookie
source: Cookie Policy
ky: Cookie саясаты

source: Corporate clients
ky: Корпоративдик кардарларга

source: Electronic ticket
ky: Электрондук билет

source: Excursion
ky: Экскурсия

# Form
source: Feedback form
ky: Пикир формасы

# LK
source: Personal account
ky: Жеке бөлмө

source: Log In
ky: Кирүү

# mobile
source: mobile application
ky: мобилдик колдонмо

source: news
ky: жаңылыктар

# Owl
source: The daily edition "Сова"
ky: Күнүмдүк чыгарылыш "Сова"

# PaymentMethods
source: Payment method
ky: Төлөө ыкмасы

# PersonalAccount
source: Organizer's personal account
ky: Уюштуруучунун жеке кабинети

source: Privacy Policy
ky: Купуялык саясаты

# PromoCodes
source: Promo codes Ponaminalu
ky: Промо коддор

source: Public offer
ky: Коомдук сунуш

source: Requisites
ky: Реквизиттер

source: Sites
ky: Орундар

source: Subagency agreement
ky: Субагенттик келишим

source: Terms of return
ky: Кайтаруу шарттары

source: Log Out
ky: Чыгуу

source: Classic
ky: Классикалык

source: Concerts
ky: Концерттер

source: Festivals
ky: Фестивалдар

source: For Children
ky: Балдар үчүн

source: More
ky: Дагы

source: Other
ky: Башка

source: Performances
ky: Спектаклдер
