Repository: corianderr/TicketBox
Catalog: src/LetsGo.UI/Resources/Views/Cabinet/PartialViews/_AdminPartial.*.resx
Languages: ky

# Ticket
source: Tickets
ky: Билеттер

# Buy
source: bought
ky: сатып алды

# Accept
source: To accept
ky: Кабыл алуу

# Approve
source: Approve a return to publication
ky: Басылмага кайтууга уруксат берүү

# ApproveWithdrawal
source: Approve withdrawal from publication
ky: Жарыялоону бекитүү

source: Cancel
ky: Жокко чыгаруу

source: Confirm
ky: Ырастоо

source: edit
ky: түзөтүү

source: Enter the reason
ky: Себебин киргизиңиз

# Event
source: The event has already passed
ky: Иш-чара мурунтан эле өтүп кеткен

source: Reject
ky: Четке кагуу

source: remained
ky: сол

source: Remove from publication
ky: Басылмадан алып салуу

source: Return to Publications
ky: Басылмаларга кайтуу
