Repository: corianderr/TicketBox
Catalog: src/LetsGo.UI/Resources/Views/Cabinet/PartialViews/_OrganizerPartial.*.resx
Languages: ky, ru

# Buy
source: purchased
ky: сатып алды
ru: куплено

# Cancel
source: Cancel withdrawal request
ky: Акча алуу өтүнүчүн жокко чыгаруу
ru: Отменить запрос снятия

# CancelWithdrawa
source: Cancel the return request
ky: Кайтаруу өтүнүчүн жокко чыгаруу
ru: Отменить запрос возвращения

# DeniedPublication
source: Refused publication for the reason
ky: Жарыялоодон баш тартылган
ru: Отказано в публикации по причине

# Edit
source: Edit and send again
ky: Түзөтүп, кайра жөнөтүңүз
ru: Отредактировать и отправить снова

# Edit2
source: edit
ky: түзөтүү
ru: редактировать

# Publish
source: Send a request: publish
ky: Сурам жөнөтүү: жарыялоо
ru: Отправить заявку: опубликовать

source: Refused for the reason
ky: Бир себеп менен четке кагылды
ru: Отказано по причине

source: remained
ky: сол
ru: осталось

# Send
source: Send a request: remove from publication
ky: Сурам жөнөтүү: жарыялоодон алып салуу
ru: Отправить заявку: снять с публикации

# Ticket
source: Tickets
ky: Билеттер
ru: Билетов

# WithdrawalDenied
source: Refused withdrawal due to
ky: Улам алып салуу четке кагылды
ru: Отказано в снятии по причине
