Repository: corianderr/TicketBox
Catalog: src/LetsGo.UI/Resources/Views/Event/Details.*.resx
Languages: ky, ru

# AboutEvent
source: About the event
ky: Иш-чара жөнүндө
ru: О мероприятии

# AboutTicketBox
source: TicketBox has an official contract for the sale of tickets. All ticket prices are official.
ky: TicketBox билеттерди сатуу боюнча расмий келишими бар. Бардык билеттердин баалары расмий.
ru: У TicketBox заключен официальный договор на реализацию билетов. Все цены на билеты официальные.

source: Address
ky: Дарек
ru: Адрес

source: Basket
ky: Себет
ru: Корзина

# Count
source: Quantity
ky: Саны
ru: Количество

# DoNotDelay
source: Do not delay the purchase
ky: Сатып алууну кечиктирбеңиз
ru: Не откладывайте покупку

source: Email
ky: Почта
ru: Почта

source: Location
ky: Өткөрүү орду
ru: Место проведения

source: Name
ky: Аты
ru: Имя

# DetailedPage
source: Detailed event page
ky: Деталдаштырылган бет
ru: Детальная страница мероприятия

source: No service fees!
ky: Кызмат акысы жок!
ru: Никаких сервисных сборов!

# Order
source: Place an order
ky: Текшерүү
ru: Оформить заказ

# Other
source: Other sessions
ky: Башка сессиялар
ru: Другие сеансы

source: Pay
ky: Оплатить
ru: Оплатить

source: Phone Number
ky: Телефон номуру
ru: Номер телефона

source: Photo
ky: Сүрөттөр
ru: Фотографии

# Please
source: Please be careful when entering an e-mail address!
ky: Электрондук почта дарегиңизди киргизүүдө этият болуңуз!
ru: Пожалуйста, будьте внимательны при вводе e-mail адреса!

source: Price
ky: Баасы
ru: Цена

# PriceIncrease
source: Closer to the dates of the events, ticket prices may increase, and the popular ticket categories may end.
ky: Иш-чаранын даталарына жакындаганда билеттердин баасы көтөрүлүп, популярдуу билеттердин категориялары түгөнүп калышы мүмкүн.
ru: Ближе к датам мероприятий цены на билеты могут повышаться, а востребованные категории билетов заканчиваться.

# Select
source: Select tickets
ky: Билеттерди тандаңыз
ru: Выберите билеты

source: Tickets
ky: Билеттер
ru: Билеты

# SimpleMusic
source: To the Interstellar event. Simple Music Ensemble even e-tickets without service fees.
ky: Мероприятияга Интерстеллар. Simple Music Ensemble электрондук билеттерге эч кандай кызмат акылары жок.
ru: На мероприятие Интерстеллар. Simple Music Ensemble даже электронные билеты без сервисных сборов.

# TicketsSentToEmail
source: Tickets have been sent to your email!
ky: Билеттер почтаңызга жөнөтүлдү!
ru: Билеты отосланы вам на почту!

# TicketSum
source: Tickets for the amount of
ky: Билеттер баалуу
ru: Билетов на сумму

# TotalSum
source: Total to be paid —
ky: Жалпы төлөнүүчү
ru: Итого к оплате

# WhereAndToWhom
source: Where and to whom to send tickets?
ky: Билеттер кайда жана кимге жөнөтүлүшү керек?
ru: Куда и кому отправить билеты?

# Why
source: Why TicketBox?
ky: Эмне үчүн TicketBox?
ru: Почему TicketBox?
