Repository: corianderr/TicketBox
Catalog: src/LetsGo.UI/Resources/Views/Event/Edit.*.resx
Languages: ky

# AddNewTicket
source: Adding a new ticket
ky: Жаңы билет кошуу

source: Age Limit
ky: Жаш чеги

source: Categories
ky: Категориялар

source: Description
ky: Баяндама

# EditAndSend
source: Edit and submit for review
ky: Өзгөртүү жана кароого тапшыруу

# EditEvent
source: Editing an event
ky: Окуяны түзөтүү

# EventEnd
source: End time
ky: Аяктоо убактысы

# EventStart
source: Start time
ky: Баштоо убактысы

# File
source: Uploading an avatar
ky: Сүрөттөр жүктөлүүдө

# Info
source: Ticket Information
ky: Билет маалыматы

source: Location
ky: Өткөрүү орду

source: Name
ky: Аты

source: Price
ky: Баасы

source: Quantity
ky: Саны

# TicketDescription
source: Description
ky: Баяндама

# TicketName
source: Name
ky: Аты

# TotalTicket
source: Total number of tickets
ky: Билеттердин жалпы саны
